[
    "Te temo más que a un nublao.",
    "Cada maestrillo tiene su librillo.",
    "Quien a buen árbol se arrima buena sombra le cobija.",
    "El grano no hace al granero pero ayuda al compañero",
    "Comulgar con ruedas de molino.",
    "Reirse a mandíbula batiente.",
    "Me la da con queso.",
    "Tampoco hay que cogersela con papel de fumar.",
    "Cambiar el agua al canario." ,
    "Traidor el que ceda",
    "Morir matando",
    "Más claro que el caldo de un asilo.",
    "Tiene más vicio que una puerta caída.",
    "La orografía hace al soldado.",
    "Las cosas claras y el chocolate espeso.",
    "Tanta paz lleves como descanso dejes.",
    "Es como ir a mear y no echar gota.",
    "Es pecata minuta.",
    "Es de sabios no hablar cuando no se tiene nada que decir.",
    "El número de necios es infinito.",
    "Nunca te equivocarás si haces lo correcto.",
    "No es lo mismo estar dormido que estar durmiendo, igual que no es lo mismo estar jodido que estar jodiendo.",
    "El amor es como una sopa y yo soy un tenedor.",
    "Me emborraché para olvidarte y ahora te veo doble",
    "Con elegancia y disimulo vete a tomar por culo.",
    "Después la abuela fuma.",
    "El año que reinó Carolo.",
    "Si al hablar no has de agradar has de callar.",
    "Si me mojo me empapo.",
    "Menos peligro que un gitano sin primos.",
    "Más largo que un día sin pan.",
    "Hay días tontos y tontos todos los días.",
    "Voy a descomer",
    "Ya está todo el pescado vendido.",
    "Dios da pan al que no tiene dientes.",
    "Hay que oscurecer las aguas para que parezcan profundas.",
    "El tiempo está como un puré de patatas.",
    "Estar de Rodríguez.",
    "Pimienos de padrón, unos pican y otros no.",
    "Soy divino pero no adivino.",
    "Tengo una perrera...",
    "Más hambre que el perro de un ciego.",
    "Cada mochuelo a su olivo.",
    "Siempre hay un roto para un descosido.",
    "Tanto va el cántaro a la fuente que acaba rompiéndose.",
    "El roce hace el cariño y del cariño salen niños",
    "Cuando el río suena es que agua lleva.",
    "No puedes montar en dos caballos con un solo culo.",
    "El miedo guarda la viña.",
    "Caballo grande ande o no ande."
]